export const REGIONS = [
  {
    id: "Chittagong",
    nameEn: "Chittagong",
    nameBn: "চট্টগ্রাম",
    division: "দক্ষিণ-পূর্ব",
    examples: [
      "তোঁয়ার তু কি বই পরার অভ্যাস আছে নেকি",
      "আঁরতু ফন্না ফইত্তে এব্বে ও গম নলাই",
      "ইতে স্কুলত যাইত নচার",
      "ক্যান আছু?",
    ]
  },
  {
    id: "Noakhali",
    nameEn: "Noakhali",
    nameBn: "নোয়াখালী",
    division: "দক্ষিণ-পূর্ব",
    examples: [
      "আঁর পরালেখা করতে একটু ও ভালো লাগে না",
      "তুই কই যাস?",
      "হেতে স্কুলে যাইতে চায় না",
      "কেমতে আইলা?",
    ]
  },
  {
    id: "Barishal",
    nameEn: "Barishal",
    nameBn: "বরিশাল",
    division: "দক্ষিণ",
    examples: [
      "মোর পরালেহা করতে এক্কেবারেই ভালো লাগেনা",
      "মুই বাড়িত যামু",
      "হেইডা ইশকুলে যাইতে চায়না",
      "মোর লগে চল",
    ]
  },
  {
    id: "Rangpur",
    nameEn: "Rangpur",
    nameBn: "রংপুর",
    division: "উত্তর",
    examples: [
      "মোর পড়ালেখা করির একনাও ভালো নাগেনা",
      "ওমরা স্কুলোত যাবার নাগবার নেয়",
      "মুই ভাত খামু",
      "কোটে যান?",
    ]
  },
  {
    id: "Pabna",
    nameEn: "Pabna",
    nameBn: "পাবনা",
    division: "পশ্চিম",
    examples: [
      "আমার পড়ালেখা কত্তি এক্কেবারে ভালো লাগতিছে না",
      "ও স্কুলে যাবা চাচ্চে না",
      "ক্যাবা আছ্যাও?",
      "আমি বাড়িত যাবানি",
    ]
  },
  {
    id: "Mymensingh",
    nameEn: "Mymensingh",
    nameBn: "ময়মনসিংহ",
    division: "উত্তর-মধ্য",
    examples: [
      "আমার পড়ালেহা করতার একটুউ বাল্লাগেনা",
      "হেতে ইশকুল জাইবার চায় না",
      "আমি বাড়ি যাইয়াম",
      "ভাত খাইছ নি?",
    ]
  },
  {
    id: "Jashore",
    nameEn: "Jashore",
    nameBn: "যশোর",
    division: "দক্ষিণ-পশ্চিম",
    examples: [
      "আমার পড়ালেহা করতে এক্টুও ভালো লাগতেছে না",
      "ও স্কুলে যাতে চাচ্চে না",
      "আমি বাড়ি যাবানে",
      "কোনে যাচ্ছিস?",
    ]
  },
];
